CATEGORIES_DATA = {
    "🎫 Входные билеты": {
        "Будний взрослый билет": 3699,
        "Будний детский билет": 3699,
        "Выходной взрослый билет": 4299,
        "Выходной детский билет": 4299
    },
    # ... остальные категории ...
}

PEOPLE_ITEMS = [
    "Будний взрослый билет", "Будний детский билет",
    # ... остальные позиции ...
]

ONLINE_COMBO_ITEMS = [
    "Онлайн взрослый с комбо", "Онлайн детский с комбо",
    # ... остальные позиции ...
]

INVITATION_ITEMS = [
    "Бдб", "Бдб онлайн", "Бдб с онлайн комбо",
    # ... остальные позиции ...
]